[
  "better-word-count",
  "copy-document-as-html",
  "dataview",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-imgur-plugin",
  "kr-book-info-plugin",
  "make-md",
  "markdown-table-editor",
  "media-extended",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-rollover-daily-todos",
  "obsidian-pandoc",
  "obsidian-annotator"
]